{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Subtitles",
			"Children": [
				{
					"Source":
					{
						"Text": "2 2 2 2 2 line 2 get it?"
					},
					"Translation":
					{
						"Text": "2 2 2 2 2 line 2 get it?"
					},
					"Key": "FF53BD874FB2D993FA9573B24752D5C3"
				},
				{
					"Source":
					{
						"Text": "subtitle line 1"
					},
					"Translation":
					{
						"Text": "subtitle line 1"
					},
					"Key": "F82F2F6C44E55D5DC9CD62BEC48BB602"
				}
			]
		}
	]
}